"browserTitle" = "“%@”のプロパティ";
"untitledMovie" = "名称未設定";

"deleteButtonTitle" = "削除";
"extractButtonTitle" = "取り出す";

"deleteTrackOperation" = "トラックを削除"; /* for undo */
"deleteTracksOperation" = "トラックを削除"; /* for undo */

"deleteTrackMessage" = "このトラックを削除してもよろしいですか？";
"deleteTracksMessage" = "これらのトラックを削除してもよろしいですか？";
"operationUndoable" = "この操作は取り消すことができます。";

"multipleObjectsSelected" = "%d 個の項目が選択されました。";

"propUnavailablePlaceholder" = "-NA-";
"inspectorUnavailable" = "複数選択";